<main class="main">
    <h2>ПОЛОЖЕНИЕ
    О НАУЧНО-ТЕОРЕТИЧЕСКОМ РЕЦЕНЗИРУЕМОМ  ЖУРНАЛЕ
    «ЭКОНОМИЧЕСКИЕ И ГУМАНИТАРНЫЕ ИССЛЕДОВАНИЯ РЕГИОНОВ»</h2>
    <p>1.ОБЩИЕ ПОЛОЖЕНИЯ</p>
    <p>1.1 Научно-теоретический рецензируемый журнал «Экономические и гуманитарные исследования регионов» издается в соответствии  с Федеральным  Законом  РФ от 27.12.1991 N 2124-1 (ред. от 09.02.2009) "О средствах массовой информации";  Федеральный законом  от 18 декабря  2006 г. N 230-ФЗ, Гражданским кодексом  РФ. Часть четвертая.</p>
    <p>1.2. Журнал зарегистрирован в Федеральной службе по надзору в сфере массовых коммуникаций, связи и охраны культурного наследия РФ    (Регистрационный номер  ПИ № ФС77-39740);  ISSN 2079 – 1968; подписной индекс в каталоге агентства Роспечать 37137; журнал зарегистрирован в РИНЦ (www.elibrary.ru).</p>
    <p>1.3. Основная цель издания − публикация оригинальных научных статей по педагогике, философии, социологии, научных обзоров, материалов научных сессий, конференций, информационных материалов, представляющих интерес для профессорско-преподавательского состава и научных работников.</p>
    <p>1.4. Журнал издается в печатной форме с периодичностью 6 номеров в год и имеет открытую полнотекстовую электронную версию, которая по содержанию идентична печатной форме и размещается в  сети Интернет на сайте журнала по адресу www.cegr.ru  после выхода печатного варианта издания.</p>
    <p>1.5. Рукописи статей для публикации в журнале оформляются в соответствии с  «Правилами направления научных статей в журнал «Экономические и гуманитарные исследования регионов» Электронная версия «Правил направления научных статей в журнал «Экономические и гуманитарные исследования регионов»  размещена на сайте журнала www.cegr.ru</p>
    <p>1.6. Авторские гонорары не выплачиваются. Рукописи и сопутствующие материалы не возвращаются.</p>

    <p>2. РЕДАКЦИОННАЯ КОЛЛЕГИЯ</p>
    <p>2.1. В состав редакционной коллегии входят ведущие российские  специалисты по актуальным проблемам педагогики, философии и социологии.</p>
    <p>2.2. Подготовка к изданию журнала осуществляется  редакционной коллегией.</p>
    <p>2.3. Редакционную коллегию возглавляет  главный редактор.</p>
    <p>2.4. Решением  формируется номер; издаются приложения к журналу; утверждается дизайн журнала,  устанавливается и при необходимости изменяется периодичность журнала, его формат, тираж.</p>

    <p>3. ПРАВА И ОБЯЗАННОСТИ ЧЛЕНОВ РЕДАКЦИОННОЙ КОЛЛЕГИИ
    <p>3.1. Члены редакционной коллегии участвуют в составлении перспективных планов работы журнала и обсуждении содержания каждого номера журнала.
    <p>3.2. Главный редактор обеспечивает координацию всего цикла работ по комплектованию каждого номера  журнала.
    <p>3.3. Заместитель главного редактора обеспечивает переписку с авторами; формирует содержание каждого номера и подготовку авторских оригиналов и электронных вариантов статей к сдаче в типографию; следит за соблюдением требований к оформлению рукописей статей.
    <p>3.4. Члены редакционной коллегии имеют право на внеочередную публикацию научных статей в журнале; участвуют в деятельности научного журнала, выступают с предложениями о перспективах развития научного журнала, необходимости открытия новых рубрик, предлагают авторов для научных публикаций, привлекают политиков, практических и общественных деятелей для публикации в научном журнале; привлекаются в качестве рецензента научных публикаций или рубрики научного журнала.</p>

    <p>4. РЕЦЕНЗИРОВАНИЕ</p>
    <p>4.1. Все рукописи, поступающие в журнал, направляются главным редактором журнала на двойное слепое рецензирование.</p>
    <p>4.2. К рецензированию не привлекаются специалисты, работающие в организации, где выполнена работа.</p>
    <p>4.3. Рецензии на поступившие материалы на бумажном носителе хранятся в редакции в течение 1 года.</p>

    <p>5. ПОРЯДОК ПРЕДОСТАВЛЕНИЯ МАТЕРИАЛОВ</p>
    <p>5.1. Авторы представляют статьи и сопроводительные документы по электронной почте на электронный  адрес redsov@mail.ru.</p>
    <p>5.2. На всех стадиях работы с рукописями и для общения с авторами редакцией используется электронная почта.</p>
</main>