<main class="main text-justify">
  <h2>Соглашение</h2>

  <p>Я (мы),______________________________________________________, (автор статьи),</p>
  <p>даю (даем) свое согласие на осуществления редактирования моей статьи «___________________________________________»,  необходимого для ее опубликования:  Редактирование  не должно влечь за собой изменения смысла статьи, ее сокращения или включения дополнений к ней, снабжения ее какими-либо пояснениями, комментариями без моего согласия; даю (даем)  своё согласие на совершение издателем журнала и лицами, имеющими право использования исключительных прав на журнал «Экономические и гуманитарные исследования регионов», любых действий, направленных на доведение моей статьи «___________________________________________» до всеобщего сведения, в том числе на ее воспроизведение, распространение как в составе составного произведения (журнала), так и отдельно, размещение в сети «Интернет», включение в электронные базы данных, а также на безвозмездную передачу указанных прав третьим лицам, при условии соблюдения моих (наших) неимущественных авторских прав (в том числе права авторства, права на имя, права на неприкосновенность произведения); даю( даем) согласие на извлечение из моей(нашей) статьи и использование на безвозмездной основе метаданных (название, имя автора (правообладателя), аннотации, библиографические материалы и пр.) с целью их включения в базу данных РИНЦ – Российский индекс научного цитирования, содержащей библиографическую информацию (библиографическое описание статей и пристатейные ссылки); подтверждаю(ем), что моя (наша) статья «___________________________________________» ранее не была опубликована и в настоящее время не находится на рассмотрении и (или) не принята к публикации в каком-либо ином издании ; разрешаем опубликовать индивидуальные сведения об авторах (рабочий адрес) в открытой печати (журнал) и на сайте электронной версии журнала;</p>
  <p>Авторы декларируют отсутствие явных и потенциальных конфликтов интересов, связанных с публикацией настоящей статьи ( для статьи с двумя и более авторами) </p>
  <p>Подписи</p>
  <p>___________________	_____________________________________</p>
  <p>(Расшифровка подписи, ФИО полностью)</p>
  <p>___________________	_____________________________________</p>
  <p>(Расшифровка подписи, ФИО полностью)</p>
  <p>___________________	_____________________________________</p>
  <p>(Расшифровка подписи, ФИО полностью)</p>
  <a href="docs/razreshenie.docx" class="button">Скачать</a>
</main>