<main class="main">
  <h2>Правила  оформления научных статей </h2>
  <p>1. Правила публикации статей в журнале</p>
  <p>1.1. Материал, предлагаемый для публикации, должен являться оригинальным, не опубликованным ранее в других печатных изданиях. Все статьи проходят проверку на плагиат. Статьи и иные материалы представляются в редакцию по электронной почте redsov@mail.ru.</p>
  <p>1.2. Все статьи проходят двойное слепое рецензирование.</p>
  <p>2. Комплектность и форма представления авторских материалов</p>
  <p>2.1. Обязательными элементами публикации являются следующие:
  индекс УДК – должен достаточно подробно отражать тематику статьи (правила индексирования см.:  www.teacode.com.</p>
  <p>название статьи (на русском и английском языках);</p>
  <p>фамилия и инициалы автора (соавторов) (на русском и английском языках);</p>
  <p>аннотация (на русском и английском языках);</p>
  <p>ключевые слова (на русском и английском языках);</p>
  <p>текст статьи;</p>
  <p>примечания и библиографические ссылки (литература);</p>
  <p>2.2. Правила оформления текста следующие:</p>
  <p>авторские материалы должны быть подготовлены с установками размера бумаги А4 (210х297мм), с полуторным междустрочным интервалом;</p>
  <p>цвет шрифта – черный,</p>
  <p>размер шрифта –14 кегль, Times Roman.</p>
  <p>Размеры полей: правое – 25 мм, левое – 25 мм, верхнее – 25 мм,      нижнее – 25 мм..</p>
  <p>Подчеркивание  в тексте нежелательно.  Все текстовые авторские материалы принимаются  в форматах doc. и  rtf . Исправления и  дополнения, внесенные без ведома редакции, учитываться не будут. Страницы публикации не нумеруются, колонтитулы не создаются.</p>
  <p>2.3. Рисунки. Чертежи. Графики.</p>
  <p>Иллюстрации должны иметь наименования; на них должны быть даны ссылки в тексте статьи. Слово «Рисунок», его порядковый номер, наименование и пояснительные данные располагают непосредственно под рисунком, их следует нумеровать арабскими цифрами сквозной нумерацией. Если рисунок один, он не нумеруется. Текстовое оформление иллюстраций в электронных документах: шрифт Times New Roman, 9 кегль,  прямое начертание.</p>
  <p>Чертежи, графики, диаграммы, схемы, иллюстрации, помещаемые в публикации, должны соответствовать требованиям государственных стандартов Единой системы конструкторской документации (ЕСКД).  Все иллюстрации должны быть представлены отдельными  файлами электронных документов. Все объекты, включая формулы, должны быть созданы помощью соответствующих интегрированных редакторов MS OFFICE и сгруппированы.</p>
  <p>2.4. Таблицы.</p>
  <p>Таблицы должны иметь наименование и ссылки в тексте. Наименование должно отражать их содержание, быть  кратким, размещенным над таблицей.  Текстовое оформление таблиц в электронных документах: шрифт Times New Roman, 9 кегль, начертание прямое. Таблицы не требуется представлять в отдельных документах.</p>
  <p>2.5. Примечания, ссылки и библиографическое описание источников (список использованной литературы).</p>
  <p>Совокупность затекстовых библиографических ссылок (список использованной литературы) оформляется как перечень библиографических записей, помещенный после текста документа. Нумерация сквозная по всему тексту. Для связи с текстом документа порядковый номер библиографической записи в затекстовой ссылке набирают в квадратных скобках в строку с текстом документа, например,  [7]. Если ссылку приводят на конкретный фрагмент текста документа, в отсылке указывают порядковый номер и страницы, на которых помещен объект ссылки, например, [7, С.15].</p>
  <p>  Библиографических ссылки ( ЛИТЕРАТУРА) оформляются   согласно ГОСТ Р 7.0.5-2008.</p>
  <p>2.6.Текст статьи предоставляется  в электронном виде  в отдельном файле в формате doc. или rtf. . Название файла – фамилия первого автора + «статья». Например: «Петров, статья. rtf ». Файлы иллюстраций и диаграмм предоставляются  в электронном виде:  в одном файле – одна иллюстрация или диаграмма в формате jpg., tif. (для полутоновых изображений) или  ai, cdr, eps (для векторных изображений). Название файла – фамилия первого автора + «рис N», строго в порядке следования в статье. Например: «Петров, рис. 1.jpg», «Петров, рис. 2.eps».</p>
  <p>ПРИМЕР</p>
  <p>УДК (Times Roman, 14, курсив)</p>
  <h2>НАЗВАНИЕ СТАТЬИ  НА РУССКОМ ЯЗЫКЕ</h2>
  <p>(Times Roman, 14, полужирный,  прописные буквы,
  выравнивание по центру)</p>
  <p>Фамилия, Имя, Отчество (инициалы) на русском языке
  (Times Roman, 14,  курсив полужирный,   выравнивание по центру)
  </p>
  <h2>НАЗВАНИЕ СТАТЬИ  НА АНГЛИЙСКОМ  ЯЗЫКЕ</h2>
  <p>(Times Roman, 14,  полужирный,  прописные буквы,
  выравнивание по центру).</p>
  <p>Фамилия, Имя, Отчество (инициалы) на английском  языке
  (Times Roman, 14,  курсив полужирный,   выравнивание по центру)
  </p>
  <p>Аннотация  на русском языке (не менее пяти предложений) без  заголовка  «Аннотация» , Times Roman, 14.</p>
  <p>Аннотация  на английском языке (перевод) без  заголовка                       «Annotation»,  Times Roman, 14</p>
  <p>Ключевые слова:  (Times Roman, 14 , на русском языке, не менее 7)</p>
  <p>Keywords: (Times Roman, 14,  перевод ключевых слов на английский язык)</p>
  <p>Текст статьи.</p>
  <h2>ЛИТЕРАТУРА</h2>
  <p>(в алфавитном порядке</p>
  <p>(Times Roman, 14, полужирный,  прописные буквы,</p>
  <p>выравнивание по центру)</p>

  <h2>СВЕДЕНИЯ ОБ АВТОРЕ</h2>
  <!-- <table>
    <tr>
      <th>Рубрика журнала 
      (философия, педагогика, социология)
      </th>
      <th></th>
    </tr>
    <tr>
      <th>Адрес для рассылки журнала 
      (полностью с указанием почтового адреса с индексом )
      </th>
      <th></th>
    </tr>
  </table> -->
  <p>Фамилия, имя, отчество – ученая степень, ученое звание, должность,  наименование учебного заведения, адрес электронной почты ( на русском языке)</p>
  <p>Адрес ( адрес  учебного заведения): индекс, город, улица ( на русском языке)</p>
  <p>Фамилия, имя, отчество – ученая степень, ученое звание, должность,  наименование учебного заведения, адрес электронной почты ( на английском  языке)</p>
  <p>Адрес ( адрес  учебного заведения): индекс, город, улица ( на английском языке)</p>


  <p>Пример</p>
  <p>Иванов Иван Иванович – кандидат философских наук, доцент, заведующий кафедрой гуманитарных дисциплин, Федеральное государственное бюджетное учреждение высшего образования « N-ский государственный университет»</p>
  <p>Адрес: 000000, г. N, ул. N, 1 </p>
  <p>Ivanov Ivan Ivanovich – сandidate of Philosophy, Associate professor, Head of the Department of Humanitarian Disciplines, Federal State Budgetary Institution of Higher Education "N… State University"</p>
  <p>Address: 000000, city N, st. N, 1</p>







  

</main>