<main class="main">
  <h2>ЛИЦЕНЗИОННЫЙ ДОГОВОР  №</h2>
  <h2>О ПЕРЕДАЧЕ НЕИСКЛЮЧИТЕЛЬНЫХ ПРАВ</h2>
  <h2>НА ИСПОЛЬЗОВАНИЕ  ПРОИЗВЕДЕНИЯ</h2>

  <p>«______» 202__</p>

  <p>Научно-исследовательский центр социально-гуманитарных проблем Кавказского региона в лице главного редактора научно-теоретического  журнала «Экономические и гуманитарные исследования регионов» Несмеянова Евгения Ефимовича , действующего на основании Устава, с одной стороны,  и </p>
  <p>_____________________________________________________________________________________________</p>
  <p>именуемый(ая) в дальнейшем «Автор (Лицензиар. Обладатель)», с другой стороны, заключили между собой настоящий Договор.</p>

  <h3>1. ПРЕДМЕТ ДОГОВОРА</h3>
  <p>1.1. Автор предоставляет Лицензиату неисключительное право на использование созданного им Произведения, выраженного в форме научной статьи</p>
  <p>_____________________________________________________________________________________________</p>
  <p>(название статьи)</p>
  <p>указанными в п. 1.3 - 1.5 способами, в течение всего срока действия настоящего Договора.</p>
  <p>1.2. Автор гарантирует, что он является надлежащим обладателем авторских и имущественных прав на Произведение, передаваемое Лицензиату по настоящему Договору.</p>
  <p>1.3. Автор предоставляет Лицензиату право публикации Произведения в научно-теоретическом  журнале «Экономические и гуманитарные исследования регионов», а также создании сетевой электронной версии Произведения на основании электронной версии Произведения, предоставленной Автором.</p>
  <p>1.4. Автор предоставляет Лицензиату право на  репродуцирование включенного в фонд  Научно-исследовательского центра социально-гуманитарных проблем Кавказского региона в виде сетевой электронной публикации Произведения, в том числе право на воспроизведение Произведения и хранение его копий в машиночитаемой форме, а также право на заключение сублицензионных договоров.</p>
  <p>1.5. Автор предоставляет Лицензиату  неисключительное право на использование произведения через продажу научно-теоретического журнала «Экономические и гуманитарные исследования регионов», распространение его по подписке, предоставление доступа к сетевой краткой или полнотекстовой версии Произведения. </p>
  <p>1.6. Все указанные выше права безвозмездно, без ограничения территории предоставляются Автором Лицензиату сроком на 3 года с возможностью его продления.</p>

  <h3>2. ПОРЯДОК ПЕРЕДАЧИ И ИСПОЛЬЗОВАНИЯ ПРОИЗВЕДЕНИЯ</h3>
  <p>2.1. Стороны подтверждают, что к моменту подписания настоящего Договора Автор передал Лицензиату Произведение (электронную версию Произведения) в соответствии со следующими условиями:</p>
  <p>- произведение предоставлено в виде  электронного документа на дискете или флэш-носителе;</p>
  <p>- произведение предоставлено в формате, указанном в требованиях к авторам редакцией журнала «Экономические и гуманитарные исследования регионов»;</p>
  <p>- таблицы находятся в теле Произведения;</p>
  <p>- рисунки и картинки предоставлены отдельно в формате (ISO/IEC 12639:1998) или, если позволяет выбранный формат, в теле произведения;</p>
  <p>- другие, требуемые редакцией журнала  «Экономические и гуманитарные исследования регионов» сведения и документы.</p>

  <h3>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3>
  <p>3.1. Лицензиат обязуется:</p>
  <p>- не  представлять переданное Произведение по частям;</p>
  <p>- не вносить после публикации какие бы то ни было изменения в содержание Произведения без письменного согласия Автора, в том числе в название, иллюстрации, пояснения, комментарии, послесловия и т.п. за исключением случаев, предусмотренных настоящим Договором;</p>
  <p>-  разместить  информацию о Произведении на сайте журнала «Экономические и гуманитарные исследования регионов», в каталоге Электронной библиотеки  e-library и обеспечить доступ к нему пользователей на условиях настоящего Договора.</p>
  <p>3.2. Лицензиат вправе:
  - требовать от Автора предоставления любой необходимой информации о Произведении и получать ее;</p>
  <p>- переводить (конвертировать) Произведение (электронную версию Произведения), которое включено в фонд  в формат, используемый Научно-исследовательским центром социально-гуманитарных проблем Кавказского региона   для тематических коллекций фонда электронных ресурсов.</p>
  <p>3.3. Автор обязуется незамедлительно поставить в известность Лицензиата о передаче каких-либо прав на Произведение, включая его электронные версии, третьему лицу.</p>
  <p>3.4. Автор вправе проверять порядок и условия использования Произведения.</p>

  <h3>4. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
  <p>4.1. За неисполнение или ненадлежащее исполнение обязательств, предусмотренных настоящим Договором, стороны несут ответственность в соответствии с действующим законодательством.</p>
  <p>4.2. Автор несет ответственность перед Лицензиатом за достоверность сведений об обладателе исключительных авторских прав. В случае предъявления претензий и исков со стороны действительных обладателей авторских прав к Лицензиату Автор несет ответственность в соответствии с ГК РФ и УК РФ.</p>
  <p>4.3. Лицензиат несет ответственность за соблюдение авторских прав в соответствии с нормами действующего законодательства РФ.</p>
  <p>4.4. Все споры, так или иначе касающиеся настоящего Договора, разрешаются сторонами путем переговоров, а при недостижении согласия - в суде по месту нахождения Лицензиата.</p>

  <h3>5. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
  <p>5.1. Настоящий Договор вступает в силу с момента подписания и действует в течение  3 лет.</p> 
  <p>5.2. Срок действия настоящего Договора автоматически продлевается на каждый следующий 5-х летний срок, если ни одна из сторон не выступила с инициативой его расторжения или изменения не позднее, чем за один месяц до истечения срока его действия.</p>
  <p>5.3. Настоящий Договор может быть расторгнут досрочно в случае неисполнения одной из сторон обязательств по данному Договору, с обязательным предупреждением второй стороны не менее, чем за 3 месяца.</p>
  <p>5.4. Все приложения к настоящему Договору являются его неотъемлемой частью и совершаются в письменной форме. Исправления непосредственно по тексту настоящего Договора не допускаются и не имеют юридической силы.</p>
  <p>5.5. Во всем ином, что не предусмотрено настоящим Договором, стороны руководствуются нормами действующего законодательства.</p>
  <p>5.6. Адреса и реквизиты сторон:</p>
  
</main>
